<p>
Растение антуриум (Anthurium) является частью семейства Ароидных, причем большая часть видов данного рода ― это эпифитные растения. Еще среди антуриумов встречаются лианы, травянистые растения и полуэпифиты. В природных условиях такое растение преимущественно встречается на территории Южной и Северной Америки в субтропиках и тропиках.
</p>
<p>
Название антуриума состоит из двух греческих слов «anthos», что означает «цветок», и «oura» ― «хвост». Это связано со строением цветка дело в том, что он представлен початком с листом-покрывалом. Окрашен цветок может быть в различные оттенки, например: в белый, синий, красный и другие. Кожистые листовые пластины могут быть рассеченными или целыми, с узором или одноцветными, крупные или небольшие (в зависимости от вида и сорта).
</p>
<p>
В семействе Ароидные антуриум входит в число наиболее популярных в культуре растений. При этом его культивируют и в домашних условиях, и в открытом грунте, а еще растят специально для срезки. В результате работы селекционеров на свет появилось более сотни различных гибридов этого растения. В комнатных условиях антуриум культивируют и как декоративно-лиственное, и как красивоцветущее растение.
</p>