<p>Такое растение, как шефлера либо шеффлера (Schefflera) относится к семейству, именуемому аралиевые. В диких условиях его можно повстречать в тропиках в любой части земли. А чаще всего оно встречается на территории Австралии, Китая, на островах Тихого океана и в Японии. Дикорастущая шеффлера представляет собой не очень большие деревца либо кусты.
Данное растение очень ценят цветоводы за красивые, эффектные листья, которые весьма схожи с человеческой ладонью, пальцы коей расставлены далеко друг от друга. Листовые пластинки размещаются на высоком черешке и являются рассеченными на 4–12 долей, которые растут из 1-й точки. В некоторых странах этот цветок именуют зонтиком гномов либо деревом-зонтиком.
</p>
<p>
Вытянутые кистевидные соцветия этого растения весьма схожи с щупальцами либо антеннами. Но посмотреть на них вы сможете лишь в ботаническом саду, а все из-за того, что в комнатных условиях шеффлера не цветет. Но она способна украсить любое помещение благодаря своей изящной форме и эффектной листве.
</p>
<p>
Этот цветок очень часто растят как фикус бенджамина, а точнее, его выращивают в качестве большого домашнего растения-солитера, формируя его в виде кустика имеющего достаточно большой размер либо деревца.
Высокие побеги такого растения имеют не большую толщину, потому-то зачастую в один горшок сажают сразу несколько молоденьких шеффлер. А из них потом формируют общий стебель (переплетенный). Если же в горшок высажен лишь один высокий цветок, то для него обычно делается опора.
</p>
<p>
Данное растение достаточно легко растить в комнатных условиях и это потому что оно совершенно нетребовательно и неприхотливо. Ухаживать за ним нужно практически так же, как и за другими распространенными домашними растениями.
</p>
<p>
Обратите внимание! В шефлере имеются вещества, которые попав на слизистую либо кожу, могут вызвать раздражение. Потому-то при любых манипуляциях с ней нужно быть осторожным.
</p>