<p>
    Довольно эффектное растение спатифиллум (Spathiphyllum) является представителем семейства Ароидные. Этот род объединяет примерно 45 видов. В природе такое растение можно повстречать в тропических лесах Бразилии, Колумбии и Венесуэлы, а еще на Филиппинском острове. Название рода образовано от греческих слов «спата» и «филлум», что соответственно переводится как «покрывало» и «лист».
    </p>
    <p>    Род спатифиллум включает в себя многолетние растения, которые являются бесстебельными. Листовые пластины у них растут от самого корня и могут быть овальными либо ланцетными. В весеннее время начинается цветение, на кусте появляется соцветие, которое представляет собой початок укрытый покрывалом. Когда куст отцветет, обрежьте цветонос как можно ниже.
    </p>
<p>
Такое растение пользуется большой популярностью у цветоводов, потому что во время культивирования в комнатных условиях оно отличаются нетребовательностью в уходе. Еще оно обладает декоративными листовыми пластинами, что также повлияло на его высокую популярность. Хоть этот цветок и считается неприхотливым, но чтобы он нормально рос и развивался, его надо обильно поливать, а еще поддерживать высокую влажность воздуха в комнате.
</p>